export default {
    lessons: [
        {
            info: [
                {
                    text: `🤝 Добро пожаловать на наш бесплатный <b>мини-курс от команды Trade Soul. </b>\n\n<b>Сегодня мы начинаем нашу образовательную программу</b>, на которой ты узнаешь: \n- Какие знания и навыки нужны для того, что бы твоя торговля была прибыльной.\n- Какие виды рынков существуют помимо крипты (Forex/Stock).\n- 3 Абсолютно разных и прибыльных подхода к анализу графика\n- Как анализировать проекты и находить хайповые темы в сфере криптовалют\n\n<b>🔥 План:</b>\n\n<b>17.04</b>\n1)Выбор биржи. Основное рабочее пространство\n2)Ценообразование на бирже \n3)Словарь трейдера (методичка)\n\n<b>18.04</b>\n4)Тайм Фреймы\n5)Виды рынков\n\n<b>19.04</b>\n6)Управление рисками\n\n<b>20.04</b>\n7)Технический анализ \n\n<b>21.04</b>\n8)Фундаментальный анализ \n\n<b>22.04</b>\n9)Общее понятие Smart Money\n\n<b>23.04 </b>\n10)Общее понятие Вайкоффа\n\n<b>24.04</b>\n11)Психология\n\n<b>25.04</b>\n12)Торговля на Форекс \n\n<b>26.04</b>\n13)Торговля на Фондовом рынке \n\n<b>27.04</b>\n14)Индикаторы Trade Soul (Сигнальный, SM, Уровни ликвидаций)\n\n<b>28.04 </b>\n15)Участие в Аирдропах и различных активностях\n16)Ноды\n\n<b>Материал будет выдаваться Вам каждый день после 13:00.</b> \nПосле просмотра материала, вы должны нажать /test для прохождения актуального тестирования и перехода к следующему материалу. \n\nДля коммуникации с кураторами, либо же участниками мини-курса, вы можете использовать наш чат!\n\n<b>▶️Чат Trade Soul</b> - https://t.me/+BaFN8wNfGF42ZThi`,
                    image: null,
                    preview: true,
                    caption: null,
                    time: 'April 17, 2023 11:15:00'
                },
                {
                    text: `<b>1️⃣ День первый</b>\nКуратор: @SagaNuren\n\n<b>Сегодняшние темы:</b>\n1)Выбор биржи. Основное рабочее пространство\n2)Ценообразование на бирже \n3)Словарь трейдера (методичка)\n\n🗣🧠 Тема - <b>Выбор биржи. Основное рабочее пространство</b>\n\nhttps://youtu.be/YVxmbT1W9VA\n\n🔹Для регистрации на <b>бирже Binance</b> используйте ссылку - https://bit.ly/3PFOgkS\n\n🔹Для регистрации на <b>бирже Bybit</b> используйте ссылку - https://www.bybit.com/invite?ref=P6X166\n\n🔹Для регистрации на <b>бирже Kucoin</b> используйте ссылку - https://www.kucoin.com/r/rf/QBSSLQY8\n\n🔹Для регистрации на <b>TradingView</b> используйте ссылку - https://ru.tradingview.com/gopro/?share_your_love=trade_soul\n\n_______________________________________\n\n📌Для коммуникации с кураторами, либо же участниками мини-курса, вы можете использовать наш чат!\n\n<b>▶️Чат Trade Soul</b> - https://t.me/+BaFN8wNfGF42ZThi
                    
                    \n\n_______________________________________`,
                    image: null,
                    preview: null,
                    caption: null,
                    time: 'April 17, 2023 13:00:00'
                },
                {
                    text: `🗣🧠 Тема - <b>Ценообразование на бирже</b>\n\nhttps://youtu.be/U8AE6-MwBWg \n\n_______________________________________`,
                    image: null,
                    preview: null,
                    caption: null,
                    time: 'April 17, 2023 13:15:00'
                },
                {
                    text: `🗣🧠Тема - <b>Словарь трейдера</b>\n\nСловарь трейдера, который вы должны выучить, для понимания дальнейших терминологий.\n\nhttps://tradesoul.trade/slovar\n\n<b>▶️ Для прохождения тестирования и перехода на новую тему нажмите</b> /test\n\n_______________________________________
                    `,
                    image: null,
                    preview: null,
                    caption: null,
                    time: 'April 17, 2023 13:30:00'
                }
            ]
        },
        {
            info: [
                {
                    text: `<b>2️⃣ День второй</b>\nКуратор: @crypto_ignat\n\n<b>Сегодняшние темы:</b>\n4)Тайм Фреймы\n5)Виды рынков\n\n🗣🧠 Тема - <b>Тайм Фреймы</b>\n\nhttps://youtu.be/TueeBAArhAM \n\n_______________________________________
                    `,
                    image: null,
                    preview: true,
                    caption: null,
                    time: 'April 18, 2023 13:00:00'
                },
                {
                    text: `🗣🧠 Тема - <b>Виды рынков</b>\n\nhttps://youtu.be/tXelB78flI4\n\n🔹 Регистрация на бирже Binance - https://bit.ly/3PFOgkS\n\n🔹 https://coinmarketcap.com - сервис для отслеживания динамики криптовалют, а также основной источник данных о рынке цифровых активов и биржах криптовалют.\n\n<b>▶️ Для прохождения тестирования и перехода на новую тему нажмите</b> /test\n\n_______________________________________`,
                    image: null,
                    preview: null,
                    caption: null,
                    time: 'April 18, 2023 13:15:00'
                }
            ]
        },
        {
            info: [
                {
                    text: `<b>3️⃣ День третий</b>\nКуратор: @SagaNuren\n\n🗣🧠 Сегодняшняя тема - <b>Управление рисками</b>\n\nhttps://youtu.be/5xBpGONuNNg\n\n<b>▶️ Для прохождения тестирования и перехода на новую тему нажмите</b> /test\n\n_______________________________________`,
                    image: null,
                    preview: null,
                    caption: null,
                    time: 'April 19, 2023 13:00:00'
                }
            ]
        },
        {
            info: [
                {
                    text: `<b>4️⃣ День четвертый</b>\nКуратор: @oleg1971fuji\n\n🗣🧠 Сегодняшняя тема - <b>Технический анализ</b>\n\nhttps://youtu.be/ijbEeE8XMh0\n\n<b>▶️ Для прохождения тестирования и перехода на новую тему нажмите</b> /test\n\n_______________________________________`,
                    image: null,
                    preview: null,
                    caption: null,
                    time: 'April 20, 2023 13:00:00'
                }
            ]
        },
        {
            info: [
                {
                    text: `<b>5️⃣ День пятый</b>\nКуратор: @oleg1971fuji\n\n🗣🧠 Сегодняшняя тема - <b>Фундаментальный анализ </b>\n\nhttps://youtu.be/VQhqfVT_f60\n\n<b>🔹Основные инструменты для ФА:</b>\nhttps://ru.investing.com/economic-calendar/\nhttps://www.wsj.com/\nhttps://cointelegraph.com/\nhttps://www.bloomberg.com/ \nhttps://www.cmegroup.com/\n\n<b>▶️ Для прохождения тестирования и перехода на новую тему нажмите</b> /test\n\n_______________________________________`,
                    image: null,
                    preview: null,
                    caption: null,
                    time: 'April 21, 2023 13:00:00'
                }
            ]
        },
        {
            info: [
                {
                    text: `<b>6️⃣ День шестой</b>\nКуратор: @ColProp\n\n🗣🧠 Сегодняшняя тема - <b>Общее понятие Smart Money</b>\n\nhttps://youtu.be/G4uzNnq6wgA\n\n<b>▶️ Для прохождения тестирования и перехода на новую тему нажмите</b> /test\n\n_______________________________________`,
                    image: null,
                    preview: null,
                    caption: null,
                    time: 'April 22, 2023 13:00:00'
                }
            ]
        },
        {
            info: [
                {
                    text: `<b>7️⃣ День седьмой</b>\nКуратор: @Artem_Dziubeilo\n\n🗣🧠 Сегодняшняя тема - <b>Общее понятие Вайкоффа</b>\n\nhttps://youtu.be/djEBoiP0AlI\n\n<b>▶️ Для прохождения тестирования и перехода на новую тему нажмите</b> /test\n\n_______________________________________`,
                    image: null,
                    preview: null,
                    caption: null,
                    time: 'April 23, 2023 13:00:00'
                }
            ]
        },
        {
            info: [
                {
                    text: `<b>8️⃣ День восьмой</b>\nКуратор: @xfarcom\n\n🗣🧠 Сегодняшняя тема - <b>Психология</b>\n\nhttps://youtu.be/U_m3oY2miyo\n\n<b>🔹Журнал трейдера от Trade Soul:</b>\nhttps://tungsten-edam-a95.notion.site/Trade-Soul-Journal-11af09e4d9e046a5ae3817221130914d\n\n▶️ Для прохождения тестирования и перехода на новую тему нажмите /test\n\n_______________________________________`,
                    image: null,
                    preview: null,
                    caption: null,
                    time: 'April 24, 2023 13:00:00'
                }
            ]
        },
        {
            info: [
                {
                    text: `9️⃣ <b>День девятый</b>\nКуратор: @xfarcom\n\n🗣🧠 Сегодняшняя тема - <b>Торговля на Форекс </b>\n\nhttps://youtu.be/SomSFHQPDlI\n\n🔹Myfxbool калькулятор: https://www.myfxbook.com/forex-calculators/position-size\n\n🔹ICMarkets: https://www.icmarkets.com\n\n🔹FXPro: https://www.fxpro-finance.org/\n\n🔹FTMO: https://ftmo.com/en/\n\n🔹TFF: https://trueforexfunds.com/#a_aid=79812\n\n🔹MFF: https://myforexfunds.com/\n\n<b>▶️ Для прохождения тестирования и перехода на новую тему нажмите</b> /test\n\n_______________________________________`,
                    image: null,
                    preview: null,
                    caption: null,
                    time: 'April 25, 2023 13:00:00'
                }
            ]
        },
        {
            info: [
                {
                    text: `<b>1️⃣0️⃣ День десятый</b>\nКуратор: @Monti1961\n\n🗣🧠 Сегодняшняя тема - <b>Торговля на Фондовом рынке</b>\n\nhttps://youtu.be/3WcoWF87DLw\n\n🔹Регистрация на RoboForex - https://my.roboforex.com/en/?a=efzx\n\n<b>▶️ Для прохождения тестирования и перехода на новую тему нажмите</b> /test\n\n_______________________________________`,
                    image: null,
                    preview: null,
                    caption: null,
                    time: 'April 26, 2023 13:00:00'
                }
            ]
        }
    ]
}