export default {
    lessons: [
        {
            info: [
                {
                    text: `К сожалению, у множества пользователей второй день не работает нормально тестирование.\n<b>‼️Приносим искрение извинения за проблемы с тестами и эпопею с ботом.</b> Теперь для тех, кто хочет пройти тесты, они будут активны в Google Форме, ее нужно будет заполнять после каждого материала. \n\n🤝Надеемся на ваше понимание, и что Вам более важно получать материалы, нежели техническая часть... \nКак говорится: «Первый блин комом» \n\n<b>Напоминаю Вам про материалы которые были уже выданы:</b>\n\n<b>1️⃣ День первый</b>\nКуратор: @SagaNuren\n\n1) 🗣🧠 Тема - <b>Выбор биржи. Основное рабочее пространство</b>\n\nhttps://youtu.be/YVxmbT1W9VA\n\n2) 🗣🧠 Тема - <b>Ценообразование на бирже</b>\n\nhttps://youtu.be/U8AE6-MwBWg \n\n3) 🗣🧠Тема - <b>Словарь трейдера</b>\n\nhttps://tradesoul.trade/slovar\n\n<b>2️⃣ День второй</b>\nКуратор: @crypto_ignat\n\n4) 🗣🧠 Тема - <b>Тайм Фреймы</b>\n\nhttps://youtu.be/TueeBAArhAM \n\n5) 🗣🧠 Тема - <b>Виды рынков</b>\n\nhttps://youtu.be/tXelB78flI4\n\n___________________________________\n\n📌Для коммуникации с кураторами, либо же участниками мини-курса, вы можете использовать наш чат!\n\n<b>🔹Чат Trade Soul</b> - https://t.me/+BaFN8wNfGF42ZThi\n\n___________________________________\n\n<b>▶️ Для прохождения тестирования по первым темам</b> - https://forms.gle/SNVEd84RUwD1P5SK6\n\n‼️Все тесты ранее аннулированы, потому что мы перешли на Google Form для тестирования\n\n🙏Очень надеемся что для Вас был полезен материал первых двух дней!`,
                    image: null,
                    preview: true,
                    caption: null,
                    time: 'April 18, 2023 18:00:00'
                }
            ]
        },
        {
            info: [
                {
                    text: `<b>3️⃣ День третий</b>\n\nКуратор: @SagaNuren\n\n🗣🧠 Сегодняшняя тема - <b>Управление рисками</b>\n\nhttps://youtu.be/5xBpGONuNNg\n\n<b>▶️ Для прохождения тестирования по сегодняшней теме</b> - https://forms.gle/mH9RKzybfCXivaSL7\n\n_______________________________________
                    `,
                    image: null,
                    preview: null,
                    caption: null,
                    time: 'April 19, 2023 12:00:00'
                }
            ]
        },
        {
            info: [
                {
                    text: `<b>4️⃣ День четвертый</b>\n\nКуратор: @oleg1971fuji\n\n🗣🧠 Сегодняшняя тема - <b>Технический анализ</b>\n\nhttps://youtu.be/ijbEeE8XMh0\n\n<b>▶️ Для прохождения тестирования по сегодняшней теме</b> - https://forms.gle/d6SPf4ono1DnFizj7\n\n___________________________________`,
                    image: null,
                    preview: null,
                    caption: null,
                    time: 'April 20, 2023 12:00:00'
                }
            ]
        },
        {
            info: [
                {
                    text: `<b>5️⃣ День пятый</b>\nКуратор: @oleg1971fuji\n\n🗣🧠 Сегодняшняя тема - <b>Фундаментальный анализ </b>\n\nhttps://youtu.be/VQhqfVT_f60\n\n<b>🔹Основные инструменты для ФА:</b>\nhttps://ru.investing.com/economic-calendar/\nhttps://www.wsj.com/\nhttps://cointelegraph.com/\nhttps://www.bloomberg.com/ \nhttps://www.cmegroup.com/\n\n<b>▶️ Для прохождения тестирования по сегодняшней теме</b> - https://forms.gle/28hhxhydmsmch7r69\n\n_______________________________________`,
                    image: null,
                    preview: null,
                    caption: null,
                    time: 'April 21, 2023 12:00:00'
                }
            ]
        },
        {
            info: [
                {
                    text: `<b>6️⃣ День шестой</b>\nКуратор: @ColProp\n\n🗣🧠 Сегодняшняя тема - <b>Общее понятие Smart Money</b>\n\nhttps://youtu.be/G4uzNnq6wgA\n\n<b>▶️ Для прохождения тестирования по сегодняшней теме</b> - https://forms.gle/BrvZuaDErbu15qf96\n\n_______________________________________`,
                    image: null,
                    preview: null,
                    caption: null,
                    time: 'April 22, 2023 12:00:00'
                }
            ]
        },
        {
            info: [
                {
                    text: `<b>7️⃣ День седьмой</b>\nКуратор: @Artem_Dziubeilo\n\n🗣🧠 Сегодняшняя тема - <b>Общее понятие Вайкоффа</b>\n\nhttps://youtu.be/djEBoiP0AlI\n\n<b>▶️ Для прохождения тестирования по сегодняшней теме</b> - https://forms.gle/mirCHeQjuSQcYZUX6\n\n_______________________________________`,
                    image: null,
                    preview: null,
                    caption: null,
                    time: 'April 23, 2023 12:00:00'
                }
            ]
        },
        {
            info: [
                {
                    text: `<b>8️⃣ День восьмой</b>\nКуратор: @xfarcom\n\n🗣🧠 Сегодняшняя тема - <b>Психология</b>\n\nhttps://youtu.be/U_m3oY2miyo\n\n<b>🔹Журнал трейдера от Trade Soul:</b>\nhttps://tungsten-edam-a95.notion.site/Trade-Soul-Journal-11af09e4d9e046a5ae3817221130914d\n\n<b> ▶️ Для прохождения тестирования по сегодняшней теме</b> - https://forms.gle/Dm8CG1R1vvcAf1Jv5\n\n_______________________________________`,
                    image: null,
                    preview: null,
                    caption: null,
                    time: 'April 24, 2023 12:00:00'
                }
            ]
        },
        {
            info: [
                {
                    text: `<b>9️⃣ День девятый</b>\nКуратор: @xfarcom\n\n🗣🧠 Сегодняшняя тема - <b>Торговля на Форекс </b>\n\nhttps://youtu.be/SomSFHQPDlI\n\n🔹Myfxbool калькулятор: https://www.myfxbook.com/forex-calculators/position-size\n\n🔹ICMarkets: https://www.icmarkets.com\n\n🔹FXPro: https://www.fxpro-finance.org/\n\n🔹FTMO: https://ftmo.com/en/\n\n🔹TFF: https://trueforexfunds.com/#a_aid=79812\n\n🔹MFF: https://myforexfunds.com/\n\n<b>▶️ Для прохождения тестирования по сегодняшней теме</b> - https://forms.gle/iB31kGRFKAmupjKd8\n\n_______________________________________`,
                    image: null,
                    preview: null,
                    caption: null,
                    time: 'April 25, 2023 12:00:00'
                }
            ]
        },
        {
            info: [
                {
                    text: `<b>1️⃣0️⃣ День десятый</b>\nКуратор: @Monti1961\n\n🗣🧠 Сегодняшняя тема - <b>Торговля на Фондовом рынке</b>\n\nhttps://youtu.be/3WcoWF87DLw\n\n🔹Регистрация на RoboForex - https://my.roboforex.com/en/?\n\n\n\n<b>▶️ Для прохождения тестирования по сегодняшней теме</b> - https://forms.gle/pzGGAEpDnyw8vYbR8\n\n_______________________________________`,
                    image: null,
                    preview: null,
                    caption: null,
                    time: 'April 26, 2023 12:00:00'
                }
            ]
        }
    ]
}