export default {
    lessons: [
        {
            info: [
                {
                    text: `Добро пожаловать на наш бесплатный <b>мини-курс от команды Trade Soul</b>.\n \n🔥<b>План мини-курса от Trade Soul!</b>\n\n<b>17.04</b>\n1)Биржа? Виды бирж, как торговать на бирже.\n2)Ценообразование на бирже\n3)Словарь трейдера (методичка)\n\n<b>18.04</b>\n4)Тайм Фреймы\n5)Виды рынков\n\n<b>19.04</b>\n6)Риск Менеджмент\n\n<b>20.04</b>\n7)Технический анализ \n\n<b>21.04</b>\n8)Фундаментальный анализ \n\n<b>22.04</b>\n9)Общее понятие Smart Money\n\n<b>23.04</b> - выходной\n\n<b>24.04</b>\n10)Общее понятие Вайкоффа\n\n<b>25.04</b>\n11)Психология\n\n<b>26.04</b>\n12)Торговля на Форекс \n\n<b>27.04</b>\n13)Торговля на Фондовом рынке \n\n<b>28.04 </b>\n14)Участие в Аирдропах и различных активностях\n15)Ноды\n\n<b> Материал будет выдаваться Вам каждый день после 13:00. </b>\nПосле просмотра материала, вы должны нажать /test для прохождения актуального тестирования и перехода к следующему материалу. \n\nДля коммуникации с кураторами, либо же участниками мини-курса, вы можете использовать наш чат!\n<b>▶️Чат Trade Soul</b> - https://t.me/+LHY6N_C7XM02Mzhi`,
                    image: null,
                    doc: null,
                    caption: null,
                    time: 'April 10, 2023 10:50:00'
                },
                {
                    text: `День первый - куратор @SagaNuren\n\nСегодняшние темы:\n<b>Биржа? Виды бирж, как торговать на бирже.\nЦенообразование на бирже.\nСловарь трейдера (методичка).</b>\n\n<a href="https://youtu.be/742026e-ngk">https://youtu.be/742026e-ngk</a>\n\nДля регистрации на бирже Binance используйте ссылку - <a href="https://bit.ly/3PFOgkS">https://bit.ly/3PFOgkS</a>`,
                    image: null,
                    doc: null,
                    caption: null,
                    time: 'April 10, 2023 10:51:00'
                },
                {
                    text: `Тема - <b>Ценообразование на бирже.</b>\n\n<a href=" https://youtu.be/ytpScVKJCtY">https://youtu.be/ytpScVKJCtY</a>`,
                    image: null,
                    doc: null,
                    caption: null,
                    time: 'April 05, 2023 14:12:00'
                },
                {
                    text: `Тема - <b>Словарь трейдера</b> \n\nСловарь трейдера, который вы должны выучить, для понимания дальнейших терминологий.\n\nhttps://teletype.in/@trade_soul/slovar  \n\n<b>▶️ Для прохождения тестирования и перехода на новую тему нажмите</b> /test`,
                    image: null,
                    doc: null,
                    caption: null,
                    time: 'April 05, 2023 14:13:00'
                }
            ]
        },
        {
            info: [
                {
                    text: `День второй - куратор @crypto_ignat \n\nСегодняшние темы:\n<b>Тайм Фреймы</b>\n<b>Виды рынков</b>\n\n<a href="https://www.youtube.com/watch?v=OgP09dBJjbA&t=16s">https://www.youtube.com/watch?v=OgP09dBJjbA&t=16s</a>`,
                    image: null,
                    doc: null,
                    caption: null,
                    time: 'April 05, 2023 14:20:00'
                },
                {
                    text: `Тема - <b>Виды рынков.</b>\n\nhttps://www.youtube.com/watch?v=obdgXWHXgSQ\n\n<b>▶️ Для прохождения тестирования и перехода на новую тему нажмите</b> /test`,
                    image: null,
                    doc: null,
                    caption: null,
                    time: 'April 05, 2023 14:21:00'
                },
            ]
        }
    ]
}