export default {
    lessons: [
        {
            info: [
                {
                    text: `К сожалению, у множества пользователей второй день не работает нормально тестирование.\n<b>‼️Приносим искрение извинения за проблемы с тестами и эпопею с ботом.</b> Теперь для тех, кто хочет пройти тесты, они будут активны в Google Форме, ее нужно будет заполнять после каждого материала. \n\n🤝Надеемся на ваше понимание, и что Вам более важно получать материалы, нежели техническая часть... \nКак говорится: «Первый блин комом» \n\n<b>Напоминаю Вам про материалы которые были уже выданы:</b>\n\n<b>1️⃣ День первый</b>\nКуратор: @SagaNuren\n\n1) 🗣🧠 Тема - <b>Выбор биржи. Основное рабочее пространство</b>\n\nhttps://youtu.be/YVxmbT1W9VA\n\n2) 🗣🧠 Тема - <b>Ценообразование на бирже</b>\n\nhttps://youtu.be/U8AE6-MwBWg \n\n3) 🗣🧠Тема - <b>Словарь трейдера</b>\n\nhttps://tradesoul.trade/slovar\n\n<b>2️⃣ День второй</b>\nКуратор: @crypto_ignat\n\n4) 🗣🧠 Тема - <b>Тайм Фреймы</b>\n\nhttps://youtu.be/TueeBAArhAM \n\n5) 🗣🧠 Тема - <b>Виды рынков</b>\n\nhttps://youtu.be/tXelB78flI4\n\n___________________________________\n\n📌Для коммуникации с кураторами, либо же участниками мини-курса, вы можете использовать наш чат!\n\n<b>🔹Чат Trade Soul</b> - https://t.me/+BaFN8wNfGF42ZThi\n\n___________________________________\n\n<b>▶️ Для прохождения тестирования по первым темам</b> - https://forms.gle/SNVEd84RUwD1P5SK6\n\n‼️Все тесты ранее аннулированы, потому что мы перешли на Google Form для тестирования\n\n🙏Очень надеемся что для Вас был полезен материал первых двух дней!`,
                    image: null,
                    preview: true,
                    caption: null,
                    time: 'April 18, 2023 18:00:00'
                }
            ]
        },
        {
            info: [
                {
                    text: `<b>3️⃣ День третий</b>\n\nКуратор: @SagaNuren\n\n🗣🧠 Сегодняшняя тема - <b>Управление рисками</b>\n\nhttps://youtu.be/5xBpGONuNNg\n\n<b>▶️ Для прохождения тестирования по сегодняшней теме</b> - https://forms.gle/mH9RKzybfCXivaSL7\n\n_______________________________________
                    `,
                    image: null,
                    preview: null,
                    caption: null,
                    time: 'April 19, 2023 12:00:00'
                }
            ]
        },
        {
            info: [
                {
                    text: `<b>4️⃣ День четвертый</b>\n\nКуратор: @oleg1971fuji\n\n🗣🧠 Сегодняшняя тема - <b>Технический анализ</b>\n\nhttps://youtu.be/ijbEeE8XMh0\n\n<b>▶️ Для прохождения тестирования по сегодняшней теме</b> - https://forms.gle/d6SPf4ono1DnFizj7\n\n___________________________________`,
                    image: null,
                    preview: null,
                    caption: null,
                    time: 'April 20, 2023 12:00:00'
                }
            ]
        },
        {
            info: [
                {
                    text: `<b>5️⃣ День пятый</b>\nКуратор: @oleg1971fuji\n\n🗣🧠 Сегодняшняя тема - <b>Фундаментальный анализ </b>\n\nhttps://youtu.be/VQhqfVT_f60\n\n<b>🔹Основные инструменты для ФА:</b>\nhttps://ru.investing.com/economic-calendar/\nhttps://www.wsj.com/\nhttps://cointelegraph.com/\nhttps://www.bloomberg.com/ \nhttps://www.cmegroup.com/\n\n<b>▶️ Для прохождения тестирования по сегодняшней теме</b> - https://forms.gle/28hhxhydmsmch7r69\n\n_______________________________________`,
                    image: null,
                    preview: null,
                    caption: null,
                    time: 'April 21, 2023 12:00:00'
                }
            ]
        },
        {
            info: [
                {
                    text: `<b>6️⃣ День шестой</b>\nКуратор: @ColProp\n\n🗣🧠 Сегодняшняя тема - <b>Общее понятие Smart Money</b>\n\nhttps://youtu.be/G4uzNnq6wgA\n\n<b>▶️ Для прохождения тестирования по сегодняшней теме</b> - https://forms.gle/BrvZuaDErbu15qf96\n\n_______________________________________`,
                    image: null,
                    preview: null,
                    caption: null,
                    time: 'April 22, 2023 12:00:00'
                }
            ]
        },
        {
            info: [
                {
                    text: `<b>7️⃣ День седьмой</b>\nКуратор: @Artem_Dziubeilo\n\n🗣🧠 Сегодняшняя тема - <b>Общее понятие Вайкоффа</b>\n\nhttps://youtu.be/djEBoiP0AlI\n\n<b>▶️ Для прохождения тестирования по сегодняшней теме</b> - https://forms.gle/mirCHeQjuSQcYZUX6\n\n_______________________________________`,
                    image: null,
                    preview: null,
                    caption: null,
                    time: 'April 23, 2023 12:00:00'
                }
            ]
        },
        {
            info: [
                {
                    text: `<b>8️⃣ День восьмой</b>\nКуратор: @xfarcom\n\n🗣🧠 Сегодняшняя тема - <b>Психология</b>\n\nhttps://youtu.be/U_m3oY2miyo\n\n<b>🔹Журнал трейдера от Trade Soul:</b>\nhttps://tungsten-edam-a95.notion.site/Trade-Soul-Journal-11af09e4d9e046a5ae3817221130914d\n\n<b> ▶️ Для прохождения тестирования по сегодняшней теме</b> - https://forms.gle/Dm8CG1R1vvcAf1Jv5\n\n_______________________________________`,
                    image: null,
                    preview: null,
                    caption: null,
                    time: 'April 24, 2023 12:00:00'
                }
            ]
        },
        {
            info: [
                {
                    text: `<b>9️⃣ День девятый</b>\nКуратор: @xfarcom\n\n🗣🧠 Сегодняшняя тема - <b>Торговля на Форекс </b>\n\nhttps://youtu.be/SomSFHQPDlI\n\n🔹Myfxbool калькулятор: https://www.myfxbook.com/forex-calculators/position-size\n\n🔹ICMarkets: https://www.icmarkets.com\n\n🔹FXPro: https://www.fxpro-finance.org/\n\n🔹FTMO: https://ftmo.com/en/\n\n🔹TFF: https://trueforexfunds.com/#a_aid=79812\n\n🔹MFF: https://myforexfunds.com/\n\n<b>▶️ Для прохождения тестирования по сегодняшней теме</b> - https://forms.gle/iB31kGRFKAmupjKd8\n\n_______________________________________`,
                    image: null,
                    preview: null,
                    caption: null,
                    time: 'April 25, 2023 12:00:00'
                }
            ]
        },
        {
            info: [
                {
                    text: `<b>1️⃣0️⃣ День десятый</b>\nКуратор: @Monti1961\n\n🗣🧠 Сегодняшняя тема - <b>Торговля на Фондовом рынке</b>\n\nhttps://youtu.be/3WcoWF87DLw\n\n🔹Регистрация на RoboForex - https://my.roboforex.com/en/?\n\n\n\n<b>▶️ Для прохождения тестирования по сегодняшней теме</b> - https://forms.gle/pzGGAEpDnyw8vYbR8\n\n_______________________________________`,
                    image: null,
                    preview: null,
                    caption: null,
                    time: 'April 26, 2023 12:00:00'
                }
            ]
        },
        {
            info: [
                {
                    text: `<b>1️⃣1️⃣ День одиннадцатый</b>\nКуратор: @SagaNuren\n\n🗣🧠 Сегодняшняя тема - <b>Индикаторы Trade Soul (Сигнальный, SM, Уровни ликвидаций)</b>\n\nhttps://youtu.be/HXdVKuD0nBo\n_______________________________________`,
                    image: null,
                    preview: null,
                    caption: null,
                    time: 'April 27, 2023 12:00:00'
                }
            ]
        },
        {
            info: [
                {
                    text: `🔥Для всех участников мини-курса, хотим предложить <b>Вам скидку от -20% до -40% к комплекту индикаторов Trade Soul!</b>\n\n<b>C сегодняшнего дня и до 30 апреля (включительно, 23:59)</b>, у Вас будет возможность приобрести наши индикаторы со скидкой от <b>-20%</b> до <b>-40%</b>.\n\n<b>🔥PREMIUM:</b>\n👉 1 месяц - 2̶1̶9̶$̶ <b>= 175$</b> (-20%)\n👉 3 месяца - 6̶5̶7̶$̶ <b>= 460$</b> (-30%)\n👉 6 месяцев - 1̶3̶1̶4̶$̶ <b>= 854$</b> (-35%)\n👉 1 год - 2̶6̶2̶8̶$ <b>= 1576$</b> (-40%)\n\nОтветы на часто задаваемые вопросы - <a href="https://t.me/trade_soul/1873">ПЕРЕЙТИ</a>\nПоследняя из актуальных статистик по BTC - <a href="https://t.me/trade_soul/3434">ПЕРЕЙТИ</a>\nСтатистика новых добавленных монет - <a href="https://t.me/trade_soul/3793">ПЕРЕЙТИ</a>\n\nВНИМАНИЕ<b>❗️Скидка действует на пакет PREMIUM, а так же является единоразовой</b>, то есть дальнейшее продление подписок будет по старым ценам. Для тех, у кого есть наш индикатор Trade Soul так же сейчас есть возможность приобрести продление подписки по скидке.\n\n<b>Для оформления подписки нужно заполнить форму оплаты: </b>\n<a href="https://docs.google.com/forms/d/e/1FAIpQLSct1oQvdXXZ8DaiqQLxtoZLbo3sv8twCVzE3BS9tx1sNCuBQA/viewform">📌 Форма оформления подписки! </a>\n\nЗаполняете форму, <b>оплачиваете свою сумму, которая указана выше</b>, в поле «Мой реферал» вписываем TSMINICOURSE.`,
                    image: './lessons/images/reklama.jpg',
                    preview: true,
                    caption: null,
                    time: 'April 27, 2023 13:00:00'
                }
            ]
        },
        {
            info: [
                {
                    text: `<b>1️⃣2️⃣ День двенадцатый</b>\nКураторы: @it_servicii и @N1xxxon\n\nСегодняшние темы:\n<b>- Участие в Аирдропах и различных активностях</b>\n<b>- Ноды</b>\n\n🗣🧠 Тема - <b>Участие в Аирдропах и различных активностях</b>\n\nhttps://youtu.be/t3XF8-5tDmI\n_______________________________________`,
                    image: null,
                    preview: null,
                    caption: null,
                    time: 'April 28, 2023 12:00:00'
                }
            ]
        },
        {
            info: [
                {
                    text: `🗣🧠 Тема - <b>Ноды</b>\n\nhttps://youtu.be/0WTTfvey1gw\n\n<b>▶️ Для прохождения тестирования по сегодняшней теме</b> - https://forms.gle/t6taPdh8SRhhJe367\n\n_______________________________________`,
                    image: null,
                    preview: null,
                    caption: null,
                    time: 'April 28, 2023 12:15:00'
                }
            ]
        },
        {
            info: [
                {
                    text: `Вот и закончился наш мини-курс от <b>команды Trade Soul! </b>\n\nВсем спасибо за многие лестные отзывы, за ваше стремление и мотивацию. Спасибо за благодарность.\n\nОчень надеемся, что вся данная информация была для Вас полезна. Мы с командой желаем Вам, естественно, профитов и аккуратности на рынке, особенно на криптовалютном. Придерживайтесь дисциплины, риск менеджмента и всегда подходите к трейду с холодной головой.\n\nУже завтра материал будет не доступен к просмотру, так что, надеюсь, Вы вели конспекты по мере прохождения мини-курса! \n\n🏆 Победители, которых мы приглашаем присоединится со следующего набора к нашему дружному <b>Trade Soul Community Room:</b>\n<b>1.</b> @CelestialOnion\n<b>2.</b> @aizyn1\n<b>3.</b> @n1MISHA\n\nЕсли Вы не получили приглашение на бесплатный доступ, отчаиваться точно не стоит, <b>с 1 по 7 мая откроется набор для всех желающих в наше комьюнити!🔥</b>\n\nЧто же такое <b>Trade Soul Community Room?</b> -  Для тех, кто не знаком, ознакомьтесь по ссылке - <a href="https://t.me/c/1153542953/2037">ПЕРЕЙТИ</a> \nЦенность <b>Trade Soul Community Room</b> - <a href="https://t.me/c/1153542953/2037">ПЕРЕЙТИ</a> \nОтзывы - https://discord.gg/sUbRnTB2A7\nСтатистика прошлых потоков - <a href="https://t.me/trade_soul/3956">ПЕРЕЙТИ</a>\n\n<b>Trade Soul Community Room</b> - это сообщество, которое предполагает контакт с единомышленниками 24/7. Реальный торговый опыт, обучающие материалы, успешные сделки, онлайн торговля, участие в различных иксовых проектах — все это вы сможете подчерпнуть в нашем Discord сервере. \nВсей информацией делятся друг с другом участники комьюнити, поддерживая и вдохновляя на крутые результаты.`,
                    image: null,
                    preview: true,
                    caption: null,
                    time: 'April 28, 2023 16:00:00'
                }
            ]
        },
        {
            info: [
                {
                    text: `🏆 На полное обучение от команды Trade Soul, которое продлится 6 недель мы выбрали:\n<b>1.</b> @slawenizm\n<b>2.</b> @Angelina795\n\nЕсли Вы очень хотели попасть к нам на обучение, но не оказались в числе счастливчиков, наберитесь чуточку терпения и дождитесь следующего сообщения. <b>Для Вас мы подготовили уникальное предложение!🔥</b>\n\n📌А пока Вы можете ознакомится с отзывами прошлых потоков обучения от нашей команды:\nhttps://t.me/trade_soul_reviews`,
                    image: null,
                    preview: true,
                    caption: null,
                    time: 'April 28, 2023 16:30:00'
                }
            ]
        },
        {
            info: [
                {
                    text: `<b>🔥Уникальное предложение по обучению от команды Trade Soul!</b>\n\nСамо уникальное предложение заключается <b>в скидке</b>, только для тех, кто прошел мини-курс.\nСтоимость для всех - 1̶0̶9̶9̶$̶\n\n<b>🛑Стоимость обучения для прошедших мини-курс = всего 599$😱\nСкидка действительна до 9 мая!\nДанное предложение действует строго (!!!) при оплате до указанной даты без исключений!</b>\n\nОфициально набор на новый поток состоится 10 мая по цене 1099$, если останутся свободные места… \nУ нас есть ограничения по кол-ву человек в группе - <b>50</b>, из них уже 2 занято, так что осталось лишь <b>48 мест.</b>\n<b>Старт обучения - 24 мая. </b>\n\nЧто такое <b>Trade Soul Education?</b> \n- <b>6 недель</b> погружения в мир трейдинга и финансовых рынков.\n- <b>4 наставника</b> и постоянная связь с ними, у которых совершенно индивидуальная и прибыльная торговая стратегия.\n- <b>10 блоков</b> обучения.\n- <b>12 онлайн стримов</b> от нашей команды.\n- <b>40+</b> исключительно актуальных, глубоко структурированных тем для изучения\n- Полное сопровождение и разборы непонятных моментов.\n- Психологическая помощь \n- Дальнейшая поддержка и сопровождение выпускников \n- Как мы преподаем, Вы могли оценить на мини-курсе, а на полном курсе информации, интерактива и обратной связи в разы больше!\n\n<b>Для того, что бы записаться на обучение, Вам нужно заполнить форму предварительной записи ⤵️</b>\n\n<a href="https://forms.gle/id2gkk6zCwYHpStC7">Заполнить форму предварительной записи!</a>\n\nВсе кто заполнил форму, Вам прийдет дополнительная информация по оплате. \n\n📌По всем вопросам касающихся обучения - @crypto_ignat`,
                    image: ['./lessons/images/end1.jpg', './lessons/images/end2.jpg'],
                    preview: true,
                    caption: null,
                    time: 'April 28, 2023 17:25:00'
                }
            ]
        }
    ]
}