export default [
    {
        id: 1,
        questions: [
            {
                id: 1,
                question: `1.Какой цвет неба? \nA) Голубое\nB) Красное\nC) Черное`,
                answers: [
                    {
                        text: 'Ответ A',
                        value: 'A01'
                    }, 
                    {
                        text: 'Ответ B',
                        value: 'B01'
                    }, 
                    {
                        text: 'Ответ C',
                        value: 'C01'
                    }
                    ],
                rightAnswer: 'A01'
            },
            {
                id: 2,
                question: `2.Сколько будет 2 + 2?\nA) 4\nB) 5\nC) 6`,
                answers: [
                    {
                        text: 'Ответ A',
                        value: 'A02'
                    }, 
                    {
                        text: 'Ответ B',
                        value: 'B02'
                    }, 
                    {
                        text: 'Ответ C',
                        value: 'C02'
                    }
                    ],
                rightAnswer: 'A02'
            },
            {
                id: 3,
                question: `3.Как зовут главного героя "Войны и мира"?\nA) Пьер\nB) Сеньер\nC) Помидор`,
                answers: [
                    {
                        text: 'Ответ A',
                        value: 'A03'
                    }, 
                    {
                        text: 'Ответ B',
                        value: 'B03'
                    }, 
                    {
                        text: 'Ответ C',
                        value: 'C03'
                    }
                    ],
                rightAnswer: 'A03'
            }
        ]
    },
    {
        id: 2,
        questions: [
            {
                id: 1,
                question: `1.Какое влияние на анализ рынка оказал Ричард Вайкофф?\nA) Он сосредоточился на анализе объемов торговли и нарушил стандартные методы технического анализа \nB) Он использовал фундаментальный анализ для принятия решений о торговле \nC) Он был известен своей успешной карьерой в инвестиционном банкинге \nD) Он был одним из первых трейдеров, кто начал использовать компьютеры для анализа рынка`,
                answers: [
                    {
                        text: 'Ответ A',
                        value: 'A11'
                    }, 
                    {
                        text: 'Ответ B',
                        value: 'B11'
                    }, 
                    {
                        text: 'Ответ C',
                        value: 'C11'
                    },
                    {
                        text: 'Ответ D',
                        value: 'D11'
                    }],
                rightAnswer: 'A11'
            },
            {
                id: 2,
                question: `2.Какие являются три фундаментальных закона, на которых была основана большая часть анализа и рабочих принципов Ричарда Вайкоффа?\nA) Закон спроса и предложения, закон массы исканий, закон сохранения энергии. \nB) Закон причины и следствия, закон предложения и спроса, закон распределения объемов. \nC) Закон причины и результата, закон сохранения массы, закон сохранения импульса. \nD) Закон массы исканий, закон причины и следствия, закон распределения объемов.`,
                answers: [
                    {
                        text: 'Ответ A',
                        value: 'A12'
                    }, 
                    {
                        text: 'Ответ B',
                        value: 'B12'
                    }, 
                    {
                        text: 'Ответ C',
                        value: 'C12'
                    },
                    {
                        text: 'Ответ D',
                        value: 'D12'
                    }],
                rightAnswer: 'B12'
            },
            {
                id: 3,
                question: `3.Какой термин обозначает точку, в которой расширяющийся спред и сила покупок достигают кульминации, и тяжелые или срочные покупки заполняются более крупными профессиональными интересами по ценам, близким к вершине?\nA) (PSY) Предварительное предложение \nB) (BC) Кульминация покупки \nC) (AR) Автоматическая реакция \nD) (ST) Вторичный тест`,
                answers: [
                    {
                        text: 'Ответ A',
                        value: 'A13'
                    }, 
                    {
                        text: 'Ответ B',
                        value: 'B13'
                    }, 
                    {
                        text: 'Ответ C',
                        value: 'C13'
                    },
                    {
                        text: 'Ответ D',
                        value: 'D13'
                    }
                ],
                rightAnswer: 'B13'
            }
        ]
    }
]